
/* Class = "IBUILabel"; text = "Hubble can't connect to camera wifi, do you want to pair with camera again?"; ObjectID = "3o2-Gc-nOF"; */
"3o2-Gc-nOF.text" = "Hubble can't connect to camera wifi, do you want to pair with camera again?";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "90r-qT-TcU"; */
"90r-qT-TcU.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "Detecting Wi-Fi Camera"; ObjectID = "C4z-qE-pJE"; */
"C4z-qE-pJE.text" = "Detecting Wi-Fi Camera";

/* Class = "IBUILabel"; text = "Detect Camera"; ObjectID = "Lmq-W1-niU"; */
"Lmq-W1-niU.text" = "Detect Camera";

/* Class = "IBUILabel"; text = "2. Connect to your camera via your phone's Wi-Fi"; ObjectID = "Ugi-9q-40Y"; */
"Ugi-9q-40Y.text" = "2. Connect to your camera via your phone's Wi-Fi";

/* Class = "IBUILabel"; text = "3. Open iPhone settings icon to select Wi-Fi netwowrk"; ObjectID = "Umn-Ke-tfI"; */
"Umn-Ke-tfI.text" = "3. Open iPhone settings icon to select Wi-Fi netwowrk";

/* Class = "IBUIButton"; normalTitle = "No"; ObjectID = "XSs-s4-TbY"; */
"XSs-s4-TbY.normalTitle" = "No";

/* Class = "IBUIButton"; normalTitle = "Confirm"; ObjectID = "bpy-K1-oRt"; */
"bpy-K1-oRt.normalTitle" = "Confirm";

/* Class = "IBUILabel"; text = "5. Once you have completed these steps return to this app and resume setup"; ObjectID = "e5M-B4-G3p"; */
"e5M-B4-G3p.text" = "5. Once you have completed these steps return to this app and resume setup";

/* Class = "IBUILabel"; text = "1. Press and hold the button marked 'PAIR' for 3 seconds "; ObjectID = "hac-ef-uL3"; */
"hac-ef-uL3.text" = "1. Press and hold the button marked 'PAIR' for 3 seconds ";

/* Class = "IBUILabel"; text = "(Note that this will disconnect your own Wi-Fi for a short while)"; ObjectID = "pZF-ld-cJc"; */
"pZF-ld-cJc.text" = "(Note that this will disconnect your own Wi-Fi for a short while)";

/* Class = "IBUILabel"; text = "To detect your camera simply connect your phone to it via Wi-Fi"; ObjectID = "shF-7P-nhn"; */
"shF-7P-nhn.text" = "To detect your camera simply connect your phone to it via Wi-Fi";

/* Class = "IBUILabel"; text = "4. Click on Wi-Fi icon and select your camera from the list of networks."; ObjectID = "zer-DK-fXg"; */
"zer-DK-fXg.text" = "4. Click on Wi-Fi icon and select your camera from the list of networks.";

/* Class = "IBUIButton"; normalTitle = "Yes"; ObjectID = "zv4-OW-60B"; */
"zv4-OW-60B.normalTitle" = "Yes";
